/* Name modifier to denote more than one person */
"%@ et al." = "%@ et al.";

/* Alert title: enable service sheet arg1:service name */
"%@ is disabled" = "%@ is disabled";

/* Text/Audio/Video choose window text message: person is offline */
"%@ is offline." = "%@ is offline.";

/* Format for a person or card name plus email (arg1:name, arg2:e-mail address) */
"%@, with e-mail address %@" = "%@, with e-mail address %@";

/* Separator for group names */
", " = ", ";

/* Pref title: Accounts */
"Accounts" = "Accounts";

/* ID already in use */
"Address already in use" = "Address already in use";

/* Pref title: Alerts (formerly Actions) */
"Alerts" = "Alerts";

/* Title of group button when all groups are shown */
"All Groups" = "All Groups";

/* MyPictureControl: Message of Clear Pictures sheet */
"Are you sure you want to clear the menu of recent pictures?" = "Are you sure you want to clear the menu of recent pictures?";

/* Alert message: delete buddies confirmation (arg: person) */
"Are you sure you want to permanently remove %@ from your buddy list?" = "Are you sure you want to permanently remove %@ from your buddy list?";

/* Title of A/V menu when only mic connected */
"Audio" = "Audio";

/* Menu title when disabled */
"Block Person" = "Block Person";

/* Buddies
   Name of default buddy list group to create */
"Buddies" = "Buddies";

/* Alert title: delete buddies confirmation */
"Buddies will be removed" = "Buddies will be removed";

/* Buddy exists alert title */
"Buddy already exists" = "Buddy already exists";

/* Name of capability */
"Buddy icon" = "Buddy icon";

/* Title for Buddy List window */
"Buddy List" = "Buddy List";

/* Name of capability */
"Camera" = "Camera";

/* Alert title: the camera is in use */
"Camera In Use" = "Camera In Use";

/* Alert title: the camera is in use */
"Camera Iris Is Shut" = "Camera Iris Is Shut";

/* cancel
   Cancel */
"Cancel" = "Cancel";

/* User info: Can't save info sheet title */
"Cannot save buddy info:" = "Cannot save buddy info:";

/* Prefix of capabilities listing in buddy info */
"Capabilities: " = "Capabilities: ";

/* Name of capability */
"Chat" = "Chat";

/* People picker header string (arg is user ID) */
"Choose a card from the Address Book to use for %@:" = "Choose a card from the Address Book to use for %@:";

/* Buddy icon pop-up item: Clears the list of recent picture */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* MyPictureControl: Title of Clear Pictures sheet */
"Clear Recent Pictures?" = "Clear Recent Pictures?";

/* Name of capability */
"Conferencing" = "Conferencing";

/* Continue */
"Continue" = "Continue";

/* Alert title when buddy notes can't be saved */
"Couldn't Save Notes" = "Couldn’t Save Notes";

/* Verb for group operation error sheet */
"create" = "create";

/* Menu item for directly typing in a custom status */
"Custom..." = "Custom…";

/* Verb for group operation error sheet */
"delete" = "delete";

/* Message in Buddy Info when blocking buddy pictures */
"Deselect this option to show the picture selected by your buddy, if any." = "Deselect this option to show the picture selected by your buddy, if any.";

/* Name of capability */
"Direct IM" = "Direct IM";

/* Message of sheet when closing chat window while chat list is open */
"Do you want to end this active that when this window closes? It is still open in the chat list window." = "Do you want to end this active that when this window closes? It is still open in the chat list window.";

/* Don't End */
"Don't End" = "Don’t End";

/* Don't Save */
"Don't Save" = "Don’t Save";

/* First-time user panel: Done button */
"Done" = "Done";

/* Caption inside image are in Buddy Picture panel */
"Drag Image Here" = "Drag Image Here";

/* Buddy icon pop-up item: opens picture editor panel */
"Edit Picture..." = "Edit Picture…";

/* Menu item for editing custom status message lists */
"Edit Status Menu..." = "Edit Status Menu…";

/* Button title: service enable */
"Enable" = "Enable";

/* End */
"End" = "End";

/* Title of sheet when closing chat window while chat list is open */
"End chat?" = "End chat?";

/* Pref title: Files */
"Files" = "Files";

/* Pref title: General */
"General" = "General";

/* Alert title: error adding/renaming/deleting group */
"Group error" = "Group error";

/* Groups pop-up menu item to open drawer */
"Groups..." = "Groups…";

/* Title of Show/Hide Groups menu item */
"Hide Groups" = "Hide Groups";

/* Text/Audio/Video choose window text message: normal */
"How would you like to chat?" = "How would you like to chat?";

/* iChat Beta feedback URL (French: www.apple.com/fr/feedback/ichat.html  German: www.apple.com/de/feedback/ichat.html) */
"http://www.apple.com/feedback/ichat.html" = "http://www.apple.com/feedback/ichat.html";

/* Shop for iChat products URL */
"http://www.apple.com/ichat/buy" = "http://www.apple.com/ichat/buy";

/* First-time user panel: TellMeMore Button */
"http://www.apple.com/iSight" = "http://www.apple.com/iSight";

/* First-time user panel: Mac.com signup URL. Japanese version should be localized to http://www.mac.com/redirects/ichat/japan.html */
"http://www.mac.com/redirects/ichat/index.html" = "http://www.mac.com/redirects/ichat/index.html";

/* Alert title: uncaught exception */
"iChat Internal Error!" = "iChat Internal Error!";

/* User info close sheet message */
"If you do not save, changes will be lost." = "If you do not save, changes will be lost.";

/* Menu title when disabled */
"Ignore Person" = "Ignore Person";

/* Name of capability */
"IM images" = "IM images";

/* Title of window with user or buddy info */
"Info for: %@" = "Info for: %@";

/* Status controller msg displayed at launch */
"Initializing..." = "Initializing…";

/* Menu item for logged-out service */
"Log In to %@" = "Log In to %@";

/* Menu item for logged-in service */
"Log Out of %@" = "Log Out of %@";

/* Pref title: Messages */
"Messages" = "Messages";

/* Name of capability */
"Microphone" = "Microphone";

/* Create a new address card button */
"New Card" = "New Card";

/* Title of group button when no groups are shown */
"no groups" = "no groups";

/* Alert title: can't add buddies if no groups visible */
"No groups visible" = "No groups visible";

/* OK */
"OK" = "OK";

/* First-time user panel: No data alert info */
"Please check the fields marked with red arrows and enter the information requested." = "Please check the fields marked with red arrows and enter the information requested.";

/* Pref title: Privacy */
"Privacy" = "Privacy";

/* Quit */
"Quit" = "Quit";

/* Name of capability */
"Receive files" = "Receive files";

/* Buddy icon pop-up title */
"Recent Pictures:" = "Recent Pictures:";

/* Menu item title for deleting multiple buddies */
"Remove Buddies" = "Remove Buddies";

/* Menu item title for deleting a single buddy */
"Remove Buddy" = "Remove Buddy";

/* Alert title: delete buddies confirmation */
"Remove from buddy list?" = "Remove from buddy list?";

/* Alert message: delete group confirmation (args: group, people) */
"Removing the group \"%@\" will permanently remove %@ from your buddy list. Is this OK?" = "Removing the group “%@” will permanently remove %@ from your buddy list. Is this OK?";

/* Verb for group operation error sheet */
"rename" = "rename";

/* Button title: review open chats/file transfers before quitting */
"Review" = "Review";

/* Save */
"Save" = "Save";

/* Alert title: save changes to picture? */
"Save changes" = "Save changes";

/* User info close sheet title format */
"Save changes to info for %@?" = "Save changes to info for %@?";

/* Message in Buddy Info when enabling buddy pictures */
"Select this option to ignore the picture set by your buddy." = "Select this option to ignore the picture set by your buddy.";

/* Name of capability */
"Send files" = "Send files";

/* Name of capability */
"Sharing files" = "Sharing files";

/* Title of Show/Hide Groups menu item */
"Show Groups" = "Show Groups";

/* Buddy List Buttons tooltip - text chat */
"Start a Text Chat" = "Start a Text Chat";

/* Buddy List Buttons tooltip - video chat */
"Start a Video Chat" = "Start a Video Chat";

/* Buddy List Buttons tooltip - audio chat */
"Start an Audio Chat" = "Start an Audio Chat";

/* User info: Move ID to this card? params = service, old card, this card */
"The %@ address \"%@\" is already assigned to the address card %@. Would you like to assign it to %@ instead?" = "The %@ address “%@” is already assigned to the address card %@. Would you like to assign it to %@ instead?";

/* User info: Invalid ID */
"The %@ member name <%@> is not valid." = "The %@ member name <%@> is not valid.";

/* Alert message: error adding/renaming/deleting group (args=service,verb,group) */
"The %@ service failed to %@ the group \"%@.\"" = "The %@ service failed to %@ the group “%@.”";

/* Alert title: quitting while chats are active */
"There are active chats. Are you sure you want to quit?" = "There are active chats. Are you sure you want to quit?";

/* Alert title: quitting while file transfers are active */
"There are active file transfers. Are you sure you want to quit?" = "There are active file transfers. Are you sure you want to quit?";

/* Alert title: quitting while there are unread messages */
"There are chats with unread messages. Are you sure you want to quit?" = "There are chats with unread messages. Are you sure you want to quit?";

/* Alert explanation when buddy notes can't be saved */
"There was a problem updating your notes for <%@>." = "There was a problem updating your notes for <%@>.";

/* Message in account tab of Buddy Info when there's no buddy picture */
"This account does not have a custom picture." = "This account does not have a custom picture.";

/* Name to use in 'Move ID to this card?' alert if there is no name entered */
"this card" = "this card";

/* Message in account tab of Buddy Info when blocking buddy pictures */
"To accept the picture set by the buddy, choose Address Card from the Show pop-up menu." = "To accept the picture set by the buddy, choose Address Card from the Show pop-up menu.";

/* Message in account tab of Buddy Info when enabling buddy pictures */
"To change this picture, choose Address Card from the Show pop-up menu." = "To change this picture, choose Address Card from the Show pop-up menu.";

/* Chat addressees (arg: comma-separated list of names) */
"To: %@" = "To: %@";

/* Use existing card button */
"Use" = "Use";

/* Alert title: address card already exists */
"Use existing address card?" = "Use existing address card?";

/* Use existing card button */
"Use It" = "Use It";

/* Pref title: Video
   Title of A/V menu when camera connected */
"Video" = "Video";

/* Alert message: save changes to picture? */
"Would you like to save the changes you made?" = "Would you like to save the changes you made?";

/* User info: Can't assign your own ID to someone else */
"You are connected to %@ as <%@>. You can't assign that member name to someone else." = "You are connected to %@ as <%@>. You can’t assign that member name to someone else.";

/* Text/Audio/Video choose window text message: you are offline */
"You are offline." = "You are offline.";

/* People picker header string (arg is user ID) */
"You can choose a card from the address book to use for %@" = "You can choose a card from the address book to use for %@";

/* First-time user panel: No data alert message */
"You haven't provided all of the requested information" = "You haven’t provided all of the requested information";

/* Alert text: enable service */
"You must enable the service to display the list" = "You must enable the service to display the list";

/* User info: Error: missing info */
"You must enter at least one instant messaging address." = "You must enter at least one instant messaging address.";

/* Alert message: can't add buddies if no groups visible */
"You must first select one or more groups before you can add people to the buddy list." = "You must first select one or more groups before you can add people to the buddy list.";

/* User info: Card exists text */
"Your Address Book already contains a card for %@. Would you like to use it instead of creating a new one?" = "Your Address Book already contains a card for %@. Would you like to use it instead of creating a new one?";

/* User info: Buddy exists alert message */
"Your buddy list already contains a person named %@. Would you like to use this buddy's address card instead of creating a new one?" = "Your buddy list already contains a person named %@. Would you like to use this buddy’s address card instead of creating a new one?";

/* Alert text: the camera is in use */
"Your camera appears to be in use by another application.  Please quit any other application that might be using the camera." = "Your camera appears to be in use by another application.  Please quit any other application that might be using the camera.";

/* Alert text: the camera is in use */
"Your camera's iris is shut. Please open it." = "Your camera’s iris is shut. Please open it.";

